
    <div class="accordion" id="accordionExample">
        <div class="card">
            <div id="collapseQ" class="collapse" aria-labelledby="headingQ" data-parent="#accordionExample">
                <div class="card-body">
                    <p><strong>Где найти хорошего окулиста?</strong></p>
                    <span>    Хорошего врача вы можете найти на DocDoc.ru. Здесь вы сможете выбрать адрес ближайшего приема специалиста, исходя из важных для вас критериев, а также осуществить запись к окулисту через интернет.
            </span>
                    <p><strong>Что лечит врач-офтальмолог</strong></p>
                    <span>
        Офтальмолог (окулист) – это врач, который специализируется на диагностике, лечении и профилактике глазных заболеваний. Переоценить тяжесть проблем со зрением сложно – для человека перестает существовать значительная часть окружающего мира. Лечение и предупреждение частной и полной потери зрения – это и есть то, что делает офтальмолог.
            </span>
                    <p><strong> Когда необходимо обратиться к окулисту</strong></p>
                    <span>
        l после 40-45 лет, не реже раза в год – для предупреждения глаукомы, катаракты и других заболеваний, которые могут быть вызваны возрастными изменениями;
        <br>1 при сахарном диабете, особенно второго типа – с целью предупреждения патологий зрения, характерных для этого заболевания;
        <br>2 при прогрессирующей близорукости, а также при близорукости и дальнозоркости высокой и средней степени тяжести;
        <br>3 если вы находитесь в группе риска по нарушениям зрения: страдаете гипертонической болезнью с высокими показателями артериального давления, имеете родственников, страдающих близорукостью, глаукомой, дистрофическими патологиями сетчатки глаза;
        <br>4 обязательным является профилактический осмотр для всех, чья профессиональная деятельность связана с повышенной нагрузкой на органы зрения.
            </span>
                    <p class="my-5"><strong>ОБРАТИТЕ ВНИМАНИЕ!</strong> Информация на странице представлена для ознакомления.
                        Для назначения лечения обратитесь к врачу.</p>
                </div>
            </div>
            <div class="card-header" id="headingQ">
                <h2 class="mb-0">
                    <button class="btn btn-link" type="button" data-toggle="collapse" data-target="#collapseQ" aria-expanded="true" aria-controls="collapseQ">
                        О специализации
                    </button>
                </h2>
            </div>


        </div>
    </div>
